
[Subtitles]

CIN_Intro_01="Оживление нарастает, в то время как в городах по всему миру готовятся отметить 20-ую годовщину Дня Объединения."
CIN_Intro_02="Тысячи людей уже выстроились на месте Великого Примирения, чтобы отметить образование Коалиции\n\"Адвента\"."
CIN_Intro_03="Выполняя обещания, данные человечеству, \"Адвент\" откроет 12 новых клиник генной терапии в различных городах не позднее конца года."
CIN_Intro_04="Несмотря на попытку нападения со стороны экстремистких элементов, операции на новом объекте в Париже будут проходить без изменений."
CIN_Intro_05="В ответ на неспровоцированное вторжение накануне самого горячо любимого нами праздника Спикер обращается к нам…"
CIN_Intro_06="Кучка диссидентов вновь повторяет ошибки старого мира. Нанося свой удар в тот момент, когда мы чествуем великодушного спасителя, который снова и снова предлагает нам лишь свою дружбу и сострадание. Однако эти пустые действия никогда не нарушат связь между человечеством и Старейшинами..."
CIN_Intro_07="Миротворческие силы уже произвели несколько предупредительных арестов известных коллаборационистов."
CIN_Intro_08="\"Адвент\" вновь уверяет всех граждан, что сегодняшние торжества будут продолжаться, как запланировано."
CIN_Intro_09="Отлично."
CIN_Intro_10="\"Адвент\" напоминает вам о необходимости сообщать обо всех подозрительных действиях ближайшему миротворцу. Помните, что только вместе мы можем построить лучшее будущее."
CIN_Intro_11="Приближаюсь к позиции."
CIN_Intro_12="Вы были правы. У них сегодня дел по горло."
CIN_Intro_12a="Сосредоточьтесь..."
CIN_Intro_13="Незваный гость, готовность 60 секунд."
CIN_Intro_15="Мор Балатен."
CIN_Intro_16="Мор Балатен!"
CIN_Intro_17="Давай."
CIN_Intro_18="Сигнал получен. Четко и ясно."
CIN_Intro_19="Незваный гость, твоя очередь."

CIN_TP_PostIntro_01="Силы \"Адвента\" стягиваются к месту взрыва. Нужно найти цель, пока они не сообразили, что к чему."

CIN_SP_02_FacilityReveal_01="Они заняли позицию. Мы должны прорвать их оборону. Оставайтесь вне поля зрения пока мы приготовимся."
CIN_SP_02_FacilityReveal_02="Принято."

CIN_SP_03_AdventResponse_01="Напомни мне поблагодарить старика."
CIN_SP_03_AdventResponse_02="Мне тоже."

CIN_SP_04_CentralCurbStomp_01="Morta... Beltor..."
CIN_SP_04_CentralCurbStomp_02="Она вызывает подкрепление! Останови..."
CIN_SP_04_CentralCurbStomp_03="...передачу."
CIN_SP_04_CentralCurbStomp_04="Центр на связи."
CIN_SP_04_CentralCurbStomp_05="Центр, опаздываете. Чем вы там внизу занимались?"
CIN_SP_04_CentralCurbStomp_06="Видом любовался."
CIN_SP_04_CentralCurbStomp_07="Что это за твари такие?!"
CIN_SP_04_CentralCurbStomp_08="Это мы. По крайней мере, были раньше. Гибриды. Награда \"Адвента\" за верную службу."
CIN_SP_04_CentralCurbStomp_09="Мы все слышали эти слухи, но я не верила, что это правда."
CIN_SP_04_CentralCurbStomp_10="Никто не хотел верить. Но все изменится, обещаю, если мы найдем то, что ищем."
CIN_SP_04_CentralCurbStomp_11="Пора двигаться."

CIN_SP_06_RescueCommander_01="Начинаю захват объекта."
CIN_SP_06_RescueCommander_02="Будем надеяться, разведка нас не обманула."
CIN_SP_06_RescueCommander_03="Это то самое место."
CIN_SP_06_RescueCommander_04="Вы уверены?"
CIN_SP_06_RescueCommander_04a="Да."
CIN_SP_06_RescueCommander_05="Похоже, здесь панель доступа. Если я разгляжу получше, то..."
CIN_SP_06_RescueCommander_06="В другой раз."
CIN_SP_06_RescueCommander_07="Давайте уходить отсюда."

CIN_TP_CommanderAwakens_01="Аккуратнее! Потенциально мы имеем дело с долгими годами атрофии!"
CIN_TP_CommanderAwakens_02="Было бы у нас больше времени…"
CIN_TP_CommanderAwakens_03="Не буду спорить. Однако мы рискуем потерять пациента, если немедленно не проведем удаление."
CIN_TP_CommanderAwakens_04="Мы готовы."
CIN_TP_CommanderAwakens_05="Хорошо. Тогда за дело."
CIN_TP_CommanderAwakens_06="Невероятно!"
CIN_TP_CommanderAwakens_07="Все как 20 лет назад…"
CIN_TP_CommanderAwakens_08="... Тогда мы еще называли это войной."
CIN_TP_CommanderAwakens_09="Мы не знали, что будет потом."
CIN_TP_CommanderAwakens_10="...Есть отклик в коре головного мозга. Хорошо. Готовимся идти дальше."
CIN_TP_CommanderAwakens_11="…Мне удалось найти соединение. Сейчас будет последний надрез."
CIN_TP_CommanderAwakens_12="Я не специалист, но показания скачут, как безумные, доктор."
CIN_TP_CommanderAwakens_13="Неудивительно. Эти имплантаты вживлялись на всю жизнь. Удаляя их, мы очень рискуем."
CIN_TP_CommanderAwakens_14="Отступать некуда. У нас должно получиться."
CIN_TP_CommanderAwakens_15="Доктор!"
CIN_TP_CommanderAwakens_16="Сигнала нет!"
CIN_TP_CommanderAwakens_17="...Реакция зрачка нормальная, параметры стабильны. Операция завершена."
CIN_TP_CommanderAwakens_18="Я говорил им, что вас так просто не одолеть."
CIN_TP_CommanderAwakens_19="С возвращением... шеф."
CIN_TP_CommanderAwakens_20="Рад видеть вас снова в сознании. Полагаю, голова у вас сейчас просто раскалывается..."
CIN_TP_CommanderAwakens_21="Но доктора Тайгана винить нельзя. Особенно если учесть, что никто до сих пор такого не делал."
CIN_TP_CommanderAwakens_22="Полегче - мы не до конца выяснили, что они с вами сделали. Чип был внедрен глубоко."
CIN_TP_CommanderAwakens_23="За все эти годы поисков мы потеряли много хороших бойцов. Надежды найти вас почти не осталось. Как только появилась информация, мы сразу же начали действовать."
CIN_TP_CommanderAwakens_24="Не знаю, что вам удастся вспомнить, но многое изменилось. Мы старались, как могли, но последние двадцать лет было тяжело без вас."
CIN_TP_CommanderAwakens_25="Если надумаете ознакомиться с ситуацией, Шэнь подготовила архивы на вашем терминале."
CIN_TP_CommanderAwakens_26="И я бы на вашем месте сходил к доктору Тайгану. Вам нужно кое-что узнать, и он объяснит это лучше, чем я."
CIN_TP_CommanderAwakens_27="Черт, как здорово, что вы снова с нами, шеф."

CIN_Welcome_Labs_Part1_01="Впечатляет, не правда ли? Невероятная мощь и никакой угрозы для жизни. Жаль, что нельзя сказать того же об остальных технологиях пришельцев, шеф."
CIN_Welcome_Labs_Part1_02="Доктор Ричард Тайган, ведущий ученый. Я отвечаю за все исследования, а также за процедуру, через которую вам пришлось пройти. Добро пожаловать в мою скромную лабораторию."
CIN_Welcome_Labs_Part1_03="Не знаю, сообщил ли вам Центр, но мы кое-что нашли, пока вынимали вас из стазис-костюма."
CIN_Welcome_Labs_Part1_04="Это устройство вживили вам прямо в затылочную долю. Было бы у меня то же оборудование, что и когда-то в \"Адвенте\", я бы давно уже выяснил его точное назначение. Впрочем, со временем я все равно разберусь - с вашего позволения, естественно."
CIN_Welcome_Labs_Part1_05="И еще один момент. Оборудование здесь, несомненно, впечатляет, но в одиночку многого не сделаешь. Если вам удастся добыть для меня дополнительный персонал и ресурсы, я смогу значительно ускорить наши исследования. Удачи, шеф."

CIN_Welcome_Labs_Part2_01="Почти вся моя работа основана на этом несложном принципе. Если бы я только знал."
CIN_Welcome_Labs_Part2_02="Вы очень вовремя, шеф. Нам удалось продвинуться."
CIN_Welcome_Labs_Part2_03="Я смог проанализировать ряд ключевых компонентов чипа, имплантированного в ваш череп. Получается, он служил для того, чтобы передавать в вашу мозговую кору огромные объемы данных."
CIN_Welcome_Labs_Part2_04="Поскольку основная связь была разорвана, большая часть данных пропала, но кое-что сохранилось. Призраки данных, если угодно. Смотрите сами."
CIN_Welcome_Labs_Part2_05="Это тактические симуляции. Военная игра. Количество ситуаций, которые вы обрабатывали, было колоссальным. Я вообще... удивлен, что вы смогли такое пережить."
CIN_Welcome_Labs_Part2_06="Да, звучит зловеще, но есть и \"хорошие новости\". Это устройство похоже на медицинский имплантат, к разработке которого я приложил руку, работая в клинике генной терапии в Нью-Провиденс."
CIN_Welcome_Labs_Part2_07="Как я понял, имплантаты предназначались для офицеров \"Адвента\" от капитана и выше. Мы сможем подтвердить это, лишь заполучив подобный чип. Будет полезно понять, что эти имплантаты из себя представляют. Шеф."

CIN_TP_WelcomeHQ_01="Принято, Шэнь. Когда мы получим эту штуку, вы узнаете первая."
CIN_TP_WelcomeHQ_02="ТРЕВОГА: ЗАМЕЧЕНО НЕСАНКЦИОНИРОВАННОЕ ПРОНИКНОВЕНИЕ."
CIN_TP_WelcomeHQ_03="Шеф, дайте мне пару секунд."
CIN_TP_WelcomeHQ_04="Активировать протокол \"Эшелон\"!"
CIN_TP_WelcomeHQ_05="ВНИМАНИЕ: ПОДТВЕРЖДЕНИЕ КОДОВОГО СООБЩЕНИЯ."
CIN_TP_WelcomeHQ_06="Я хотел, чтобы это прошло более торжественно, но у нас тут есть кое-что."
CIN_TP_WelcomeHQ_07="Местные силы Сопротивления только что обнаружили этот \"гибридный конвертер магнитного поля\", который просила найти доктор Шэнь."
CIN_TP_WelcomeHQ_08="Они выследили конвой \"Адвента\", который везет эту штуку, и готовятся атаковать его. Если мы доставим \"конвертер\" в целости, тут все заработает как надо. Тогда ради разнообразия устроим пришельцам настоящую войну."
CIN_TP_WelcomeHQ_09="Отряд собран и готов к десантированию, шеф. Ждем вашего приказа."

CIN_WelcomeHQ_NS_01="Шеф, рад снова видеть вас в добром здравии. Добро пожаловать на мостик, в центр всех наших операций."
CIN_WelcomeHQ_NS_02="Весь мир в руках пришельцев. \"Адвент\" контролирует все на свете: правительства, связь, промышленность, не говоря уже об армиях. Вернуть это все - наша задача."
CIN_WelcomeHQ_NS_03="У нас мало времени и мало ресурсов. Как ими распорядиться - решать вам. Корабль под вашим командованием."

CIN_TP_ShenObtainsFlightDevice_01="Почему вы все здесь стоите?"
CIN_TP_ShenObtainsFlightDevice_02="Превосходно! Скорее, затаскивайте внутрь."

Cin_Welcome_Engineering_01="Ага, я прикрутила к силовой установке кое-какие запчасти от твоего старого двигателя. Это должно устранить твою проблему стабилизации."
Cin_Welcome_Engineering_01a="Ну-ка, давай, \"Ровер\", это сработает."
Cin_Welcome_Engineering_02="Готово."
Cin_Welcome_Engineering_03="Шеф, простите, но заставить нашу технику общаться с их техникой сложнее, чем кажется. Лили Шэнь, главный корабельный инженер к вашим услугам."
Cin_Welcome_Engineering_04="Вы, полагаю, ожидали увидеть моего отца… после всего случившегося я думаю Центр вам не сказал. Его… больше нет."
Cin_Welcome_Engineering_05="Отец... Он отдал нашей борьбе все. Этот корабль - дело всей его жизни."
Cin_Welcome_Engineering_05a="Я знаю, он с радостью провел бы для вас экскурсию лично."
Cin_Welcome_Engineering_05b="Он часто о вас рассказывал."
Cin_Welcome_Engineering_06="Будьте уверены, я завершу то, что он начал. Поверьте, здесь я могу изготовить практически все, что придет в голову. Немного помощи и... вы удивитесь, когда увидите, на что я способна."
Cin_Welcome_Engineering_07="Для меня честь наконец познакомиться с вами."

CIN_TP_WelcomeResistance_01="Приветствую, шеф. Прежнего Совета больше не существует. Все его участники принесли присягу \"Адвенту\"."
CIN_TP_WelcomeResistance_02="За одним исключением. Рад вас видеть. Когда вас захватили, я сделал все возможное, чтобы помочь Сопротивлению. В результате мы смогли добыть информацию, которая привела к вашему спасению.  В настоящее время силы сопротивления в какой-то мере… Дезорганизованы. Если нам суждено победить\n\"Адвент\" и их инопланетных хозяев, вы должны изменить ситуацию, пока не поздно."
CIN_TP_WelcomeResistance_03="Это засекреченные данные о пропавших без вести гражданских лицах по всему миру. Их количество растет с каждым днем. Мы полагаем, что они находятся в одном из секретных объектов \"Адвента\", но его местоположение остается загадкой."
CIN_TP_WelcomeResistance_04="Время не ждет. Вам придется взять на себя руководство силами Сопротивления по всему миру. Установите контакт с местными ячейками и координируйте их работу. Найдите секретный объект и ликвидируйте его. Спасите мир, пока еще не слишком поздно. Удачи."

CIN_TP_AvatarProject_01="Приветствую, Шеф."
CIN_TP_AvatarProject_02="Похоже, ваша недавняя деятельность привлекла внимание \"Адвента\".  Наши незваные гости что-то замышляют."
CIN_TP_AvatarProject_03="\"Адвент\" бросил значительное количество средств и персонала на производство и исследования в тайных комплексах по всему миру. Подробности строго засекречены, но во всех файлах присутствует одно слово: \"Аватар\"."
CIN_TP_AvatarProject_04="Полагаю, обнаруженный нами секретный объект являлся лишь частью проекта \"Аватар\". Судя по тому, что нам пока удалось узнать, масштаб проекта значительно шире."
CIN_TP_AvatarProject_05="Проектом управляют высшие чины \"Адвента\", но мне пока не удалось определить, из какого источника поступают приказы. Все попытки узнать его истинную природу окончились... Неудачно. Пришло время применить более прямой подход."
CIN_TP_AvatarProject_06="Хоть мы и не понимаем истинных целей проекта \"Аватар\", это не помешает нам остановить его реализацию. Наша задача - отыскать относящиеся к нему секретные объекты с помощью местных ячеек Сопротивления, помешать действиям наших врагов и в процессе узнать правду. Когда мы найдем центр проекта \"Аватар\", мы сможем его уничтожить."
CIN_TP_AvatarProject_07="Если враг добьется своего, последствия будут чудовищными. Искренне надеюсь, что вы примете все необходимые меры, чтобы устранить угрозу."

CIN_TP_FirstFlight_01="Просто не суйтесь к периметру, понятно?"
CIN_TP_FirstFlight_02="Шеф, отлично. Я думаю сдесь кое-что есть."
CIN_TP_FirstFlight_03="Несмотря на все старания \"Адвента\", в мире достаточно людей, отказывающихся верить их лжи."
CIN_TP_FirstFlight_04="Пора дать им знать, что они не одиноки. У нас уже есть цель для первой операции."
CIN_TP_FirstFlight_05="Сэр, принимая во внимание текущие координаты, \"Рейнджер\" туда не успеет..."
CIN_TP_FirstFlight_06="А кто-то говорит о \"Рейнджере\"?"
CIN_TP_FirstFlight_07="Шэнь, доложите. Мы готовы?"
CIN_TP_FirstFlight_08="Вкратце - да. Но я бы на вашем месте ухватилась за что-нибудь."

CIN_TP_BuildOutpost_01="Добро пожаловать в бой."

CIN_TP_PsiNetwork_01="Кажется, эта операция была проще, чем последняя, доктор?"
CIN_TP_PsiNetwork_02="Центр, шеф. Да, процесс контролируется лучше, если пациент уже скончался. Результаты, однако.... Будет лучше, если вы сами посмотрите."
CIN_TP_PsiNetwork_03="Вскрытие капитана \"Адвента\" подтвердило наличие имплантата, аналогичного тому, что был извлечен у шефа. Но есть и отличия."
CIN_TP_PsiNetwork_04="Какие отличия?"
CIN_TP_PsiNetwork_05="Перед вами данные, получаемые непосредственно из имплантата капитана \"Адвента\". И эти данные - ваши, шеф. Как минимум, это тактическая информация, которая обрабатывалась вашим мозгом. Легко заметить идентичность."
CIN_TP_PsiNetwork_06="Они использовали вас против нас."
CIN_TP_PsiNetwork_07="Да. Однако..."
CIN_TP_PsiNetwork_08="На данных \"Адвента\" следы дефектов. Отключив шефа от их сети, мы нанесли им существенный урон."
CIN_TP_PsiNetwork_09="Сети?"
CIN_TP_PsiNetwork_10="Да. Это своеобразная псионическая сеть. Имплантаты способны получать и отправлять данные - большой объем данных - в зашифрованном виде вместе с потоком пси-энергии."
CIN_TP_PsiNetwork_11="Рабочая теория такова: \"Адвент\" использует сеть для усиления тактических способностей войск и распространения приказов командования. Обратите внимание..."
CIN_TP_PsiNetwork_12="Даже в столь плачевном состоянии носителя имплантат продолжает работать. Воистину, невероятное достижение."
CIN_TP_PsiNetwork_13="Или уязвимость..."
CIN_TP_PsiNetwork_14="Потенциально - да. Но мне нужен доступ к их сети, чтобы знать наверняка."
CIN_TP_PsiNetwork_15="Думаю, это будет непросто."
CIN_TP_PsiNetwork_16="Нам потребуется активное подключение. Нужно взломать живого офицера \"Адвента\"."
CIN_TP_PsiNetwork_17="Непросто, как я и сказал."
CIN_TP_PsiNetwork_18="Но это самый лучший ход. Решать вам, шеф."

CIN_TP_ShadowChamberReveal_01="Мы, конечно, добились немалых успехов в проникновении в пси-сеть пришельцев, но наши знания пока ничто по сравнению с уровнем их технического развития."
CIN_TP_ShadowChamberReveal_02="И все же \"Зал теней\" - мощнейший дешифратор. Скоро у нас будет куда больше информации, чем мы изначально надеялись."

CIN_Retaliation_01="Тишина в эфире. Последнее время \"Адвент\" словно залег на дно. Полагаю, это ваша заслуга."
CIN_Retaliation_02="Спасибо, Хозяйка. Наслаждайтесь моментом."
CIN_Retaliation_03="Так и сделаем. Система очистки воды…"
CIN_Retaliation_04="Мощнейший сигнал с сетевой вышки \"Адвента\". По всему миру. Сэр, вы должны это видеть."
CIN_Retaliation_05="Сограждане! Двадцать лет коалиция \"Адвент\" без устали боролась с бедами и несправедливостью старого мира. Мы привели города к процветанию, а людей к счастью. Наш мир исцеляется."
CIN_Retaliation_06="Однако среди нас есть те, кто отказывается признать правду! Диссиденты, не желающие расставаться с хаосом прошлого и страшными болезнями! Те, кто хочет отнять у нас все то, чего нам удалось достичь!"
CIN_Retaliation_07="Множественные контакты на радаре, курс к убежищу \"Альфа-семь\"."
CIN_Retaliation_08="Это должно прекратиться. Поэтому прямо сейчас миротворцы \"Адвента\" ведут наступление на прилегающих территориях."
CIN_Retaliation_09=Они направляются к вам!
CIN_Retaliation_10="У вас помехи на линии..."
CIN_Retaliation_11="покончить с этой чумой раз и навсегда."
CIN_Retaliation_12="Они прямо над вами!"
CIN_Retaliation_13="\"Мститель\", не слышу вас."
CIN_Retaliation_14="Восстановите связь! Вызывайте их!"
CIN_Retaliation_15="Мы гарантируем безопасность всем, кого может затронуть этот кризис."
CIN_Retaliation_16="ПОДНИМАЙТЕ ТРЕВОГУ! УВОДИТЕ ЛЮДЕЙ!"
CIN_Retaliation_17="С вашей помощью мы подавим эти радикально настроенные подразделения, и проведем следующие 20 лет в мире и процветании."
CIN_Retaliation_18="У них нет ни единого шанса..."
CIN_Retaliation_19="Шеф, пора готовить отряд к десантированию…"

CIN_TP_AvengerAttacked_01="Питание отключено! Мы падаем!"
CIN_TP_AvengerAttacked_02="Не может быть! Двигатели целы! Разве что... Они применили электромагнитный импульс! Держитесь, я попробую обойти схемы пришельцев!"
CIN_TP_AvengerAttacked_03="Шэнь..."
CIN_TP_AvengerAttacked_04="Система не принимает протокол перехода. Она игнорирует мои команды..."
CIN_TP_AvengerAttacked_05="ШЭНЬ!"
CIN_TP_AvengerAttacked_06="Вот так."
CIN_TP_AvengerAttacked_07="АКТИВИРОВАНО РЕЗЕРВНОЕ ПИТАНИЕ."
CIN_TP_AvengerAttacked_08="Отчет о повреждениях, живо!"
CIN_TP_AvengerAttacked_09="У нас проблема."
CIN_TP_AvengerAttacked_10="Только одна?"
CIN_TP_AvengerAttacked_11="Они установили снаружи какой-то шпиль. Он излучает те же импульсы, что подрезали нам крылья."
CIN_TP_AvengerAttacked_12="Им нужны не мы, им нужен корабль. Ты можешь как-то отключить эту штуку?"
CIN_TP_AvengerAttacked_13="Не отсюда."
CIN_TP_AvengerAttacked_14="Пока он там, двигатель не заведется."
CIN_TP_AvengerAttacked_15="Шеф, придется сделать это по старинке. Наш единственный шанс убраться отсюда - уничтожить этот шпиль. Не позволим инопланетянам забрать наш корабль!"

CIN_TP_OldGods_pt1_01="Шеф, мы собираем эту штуку, но дело продвигается не так быстро, как хотелось бы."
CIN_TP_OldGods_pt1_02="Наши бойцы полностью нейтрализовали объект. То, что мы сейчас слышим, побочный продукт электрической стимуляции - уверяю вас, чувствительность к боли ему уже не грозит."
CIN_TP_OldGods_pt1_03="Поверю вам на слово, доктор."
CIN_TP_OldGods_pt1_04="Отправляю новую последовательность."
CIN_TP_OldGods_pt1_05="Это координаты... Похоже, это их обратный адрес или его часть…"
CIN_TP_OldGods_pt1_06="Здесь что-то еще. Внизу... Одну минуту."
CIN_TP_OldGods_pt1_07="Объект пытается заблокировать дальнейший доступ."
CIN_TP_OldGods_pt1_08="И не только. Мы теряем уже расшифрованные данные."
CIN_TP_OldGods_pt1_09="Почти готово... Еще немного..."
CIN_TP_OldGods_pt1_10="К черту данные, ядро в опасности. Все защитные барьеры слетели... мощность растет... нет!"
CIN_TP_OldGods_pt1_11="Тайган!"
CIN_TP_OldGods_pt1_11a="Разрывайте связь!"
CIN_TP_OldGods_pt1_12="Готово."
CIN_TP_OldGods_pt1_13="Полагаю, своеобразный защитный протокол. Кодекс целенаправленно перегрузил интерфейс, чтобы закрыть доступ к остальной информации."
CIN_TP_OldGods_pt1_14="И тем не менее я был на шаг впереди."
CIN_TP_OldGods_pt1_15="Это колоссальный объем данных."
CIN_TP_OldGods_pt1_16="Да, и расшифровка займет приличное время."
CIN_TP_OldGods_pt1_17="Тогда пора начинать."
CIN_TP_OldGods_pt1_17a="Не думаю, что получится повторить такое."
CIN_TP_OldGods_pt1_18="Я приступлю к необходимым исследованиям - естественно, с вашего позволения, шеф. Также предложил бы обратить внимание на полученные координаты..."
CIN_TP_OldGods_pt1_19="Надеюсь, мне удастся восстановить данные, которые пропали при передаче. Иначе все было зря."

CIN_TP_OldGods_pt2_01="Центр, шеф... порядок. Анализ элементов данных Кодекса почти завершен."
CIN_TP_OldGods_pt2_02="Информация, которую мне удалось добыть, стоит потери \"Зала теней\". Вы сами сейчас в этом убедитесь."
CIN_TP_OldGods_pt2_03="Это же... Старейшина. Я лет десять их не видел."
CIN_TP_OldGods_pt2_04="Да. И я начинаю понимать, почему."
CIN_TP_OldGods_pt2_05="Старейшины, похоже, подвержены агрессивной форме дегенерации тканей. Наблюдается стремительная атрофия мышц до состояния, которое ранее я не счел бы возможным."
CIN_TP_OldGods_pt2_06="То есть они умирают сами. Наша работа сильно упростилась."
CIN_TP_OldGods_pt2_07="Когда имеешь дело с таким противником, нет ничего простого."
CIN_TP_OldGods_pt2_08="Старейшины не первый век активно ищут средство, чтобы избавиться от этой напасти. Каждый раз при встрече с новыми видами они собирали материал и генетические данные, чтобы решить эту проблему. До сего момента."
CIN_TP_OldGods_pt2_09="Мне кажется, они нашли что-то в нас - достаточно важное, чтобы пустить здесь корни."
CIN_TP_OldGods_pt2_10="Лекарство?"
CIN_TP_OldGods_pt2_11="Я не могу сказать точно. Ключевые файлы были ранее удалены согласно некоемой директиве \"Аватар\"."
CIN_TP_OldGods_pt2_12="\"Аватар\". Нам нужны эти файлы."
CIN_TP_OldGods_pt2_13="Если бы у нас был доступ к полностью функционирующему Кодексу, я мог бы их восстановить."
CIN_TP_OldGods_pt2_14="Или взорвать к черту весь корабль."
CIN_TP_OldGods_pt2_15="Брэдфорд, я не требую присутствия этого создания здесь. Я убежден, что смогу получить доступ удаленно, если ваши бойцы подберутся к нему достаточно близко."
CIN_TP_OldGods_pt2_16="Это решаемый вопрос, доктор."

CIN_TP_BlacksiteHorror_01="...Все еще не могу поверить, что дело дошло до этого."
CIN_TP_BlacksiteHorror_02="Очень надеюсь, что эти мрачные картины - наше худшее открытие на сегодня."
CIN_TP_BlacksiteHorror_03="Доктор, они убивают нас. Что может быть хуже?"
CIN_TP_BlacksiteHorror_04="Сейчас узнаем."
CIN_TP_BlacksiteHorror_04a="Я подключила \"Зал теней\" напрямую к бортовому компьютеру."
CIN_TP_BlacksiteHorror_05=Он занимался сортировкой полученного нами материала с самого возвращения. Каталогизировал последовательности...
CIN_TP_BlacksiteHorror_06="Генетический код. Бесконечное количество комбинаций, но все с типовыми маркерами. Человеческими маркерами."
CIN_TP_BlacksiteHorror_07="Их там, наверное, тысячи."
CIN_TP_BlacksiteHorror_08="Десятки тысяч. И процедура еще далека от завершения."
CIN_TP_BlacksiteHorror_09="Поэтому нам нужно, чтобы бортовой компьютер показал нам, откуда они взялись."
CIN_TP_BlacksiteHorror_10="Сопоставляя данные, полученные из взломанной сети \"Адвента\"."
CIN_TP_BlacksiteHorror_11="Это... карточка пациента одной из клиник генной терапии."
CIN_TP_BlacksiteHorror_12="\"Аватар\"."
CIN_TP_BlacksiteHorror_13="Так что там такое в этой склянке?"
CIN_TP_BlacksiteHorror_14="Я такого не видел даже в самых страшных кошмарах."
CIN_TP_BlacksiteHorror_15="Доктор."
CIN_TP_BlacksiteHorror_16="Полагаю, мы нашли пропавших людей."
CIN_TP_BlacksiteHorror_17="Это... это невозможно."
CIN_TP_BlacksiteHorror_18="Генные клиники. Миллионы людей в ожидании помощи."
CIN_TP_BlacksiteHorror_19="Медицинская проверка и отбор. Подходящие кандидаты отправляются в этот проклятый комплекс, где превращаются в материал, который сейчас перед нами."
CIN_TP_BlacksiteHorror_20="Но... Зачем?"
CIN_TP_BlacksiteHorror_21="Не буду даже гадать, но никакие исследования не оправдывают подобное…"
CIN_TP_BlacksiteHorror_22="Это геноцид, доктор. И эти люди идут к ним добровольно!"
CIN_TP_BlacksiteHorror_23="Мы пока не знаем, что они с этим делают, но можем выяснить, куда это отправляется."
CIN_TP_BlacksiteHorror_24="Вот. Производственный комплекс. Повышенные меры безопасности, обычный состав охраны."
CIN_TP_BlacksiteHorror_25="Шеф, я очень рекомендую нанести им визит."
CIN_TP_BlacksiteHorror_26="Поддерживаю. Там информация, которая может быть бесценной для срыва вражеских планов."

CIN_TP_HumansAreObsolete_01="Прямо как тот, в котором мы нашли шефа..."
CIN_TP_HumansAreObsolete_02="С виду - да. Но по предназначению…"
CIN_TP_HumansAreObsolete_03="А, шеф. Прекрасно. Можем начинать."
CIN_TP_HumansAreObsolete_04="Ни для кого не секрет, что солдаты \"Адвента\" обладают генетическими свойствами как людей, так и пришельцев. Предварительный анализ показывает, что это результат прямого воздействия на живого человека. Пленника или даже добровольца."
CIN_TP_HumansAreObsolete_05="\"Обращайтесь в рекрутинговое агентство \"Адвент\"."
CIN_TP_HumansAreObsolete_06="Однако в реальности все совсем не так."
CIN_TP_HumansAreObsolete_07="Бойцы \"Адвента\", которых мы обнаружили в том комплексе, включая данный образец, были произведены серийно."
CIN_TP_HumansAreObsolete_08="У каждого солдата - уникальный генетический код. Преимущественно человеческий, но часть его открыта."
CIN_TP_HumansAreObsolete_09="Открыта для чего?"
CIN_TP_HumansAreObsolete_10="Для любой ДНК, которую вздумается добавить \"Адвенту\". Сектоида. Мутона. Даже твари, которую в войсках называют \"Берсерк\"."
CIN_TP_HumansAreObsolete_11="Во всех случаях фрагменты связываются вместе человеческим генным материалом."
CIN_TP_HumansAreObsolete_12="То есть тем, что мы обнаружили на секретном объекте."
CIN_TP_HumansAreObsolete_13="Именно. Это ключевой компонент процесса изготовления солдат."
CIN_TP_HumansAreObsolete_14="Значит, все это время мы сражались сами с собой."
CIN_TP_HumansAreObsolete_15="В какой-то степени. Но если я не ошибаюсь, это еще не все."
CIN_TP_HumansAreObsolete_16="Человеческая ДНК этой особи обладает одним ключевым отличием от всего, что мы расшифровали в \"Зале теней\". Псионическая чувствительность. Принимая во внимание количество модификаций, это явно не случайно."
CIN_TP_HumansAreObsolete_17="Анализы в клиниках. \"Аватар\"."
CIN_TP_HumansAreObsolete_18="Я пришел к такому же выводу. Теоретически, создание на базе этого шаблона может быть очень мощным. Центр, если бы мы не перехватили его до завершения процесса…"
CIN_TP_HumansAreObsolete_19="Понимаю, доктор. Продолжайте исследования и дайте знать, если найдете что-то еще."

CIN_TP_AlienFortressRevealed_01="Мне так жаль... Но только ты можешь с этим справиться. Если бы я могла пройти туда сама…"
CIN_TP_AlienFortressRevealed_02="Врата готовы. Как у вас?"
CIN_TP_AlienFortressRevealed_03="Готовы."
CIN_TP_AlienFortressRevealed_04="Я вмонтировала в \"Ровера\" фрагменты мозга Кодекса. Он будет издавать тот же сигнал, при помощи которого Кодекс прошел через врата."
CIN_TP_AlienFortressRevealed_05="Превосходно. Приступим."
CIN_TP_AlienFortressRevealed_06="Мы уже видели, как Кодекс открывает подобный разлом. Прибор справится, я уверен."
CIN_TP_AlienFortressRevealed_07="Так. Начинаем запись во всех спектрах. Помни: входишь, быстро снимаешь данные и немедленно возвращаешься. Хорошо?"
CIN_TP_AlienFortressRevealed_08="Ого... Вы это видите?"
CIN_TP_AlienFortressRevealed_09="Похоже, наш сигнал принят. Увеличиваю мощность."
CIN_TP_AlienFortressRevealed_10="Это не похоже ни на одну из их станций, на которых мы бывали... Ни на одно место на Земле, раз уж на то пошло."
CIN_TP_AlienFortressRevealed_11="Возможно, это источник всего, \"тронный зал\" чужих, если угодно. Защищен от любого физического вторжения."
CIN_TP_AlienFortressRevealed_12="Есть лишь один способ это выяснить."
CIN_TP_AlienFortressRevealed_13="Вперед. Мы рассчитываем на тебя."
CIN_TP_AlienFortressRevealed_14="Доктор, тут точно что-то не так."
CIN_TP_AlienFortressRevealed_15="Сработало. Какое-то мгновение прибор был между двумя точками. Но потом врата затребовали второй код. Биогенного происхождения.Когда мы не смогли его предоставить, они выстрелили каким-то энергетическим импульсом."
CIN_TP_AlienFortressRevealed_16="Да уж."
CIN_TP_AlienFortressRevealed_17="Если Кодекс открывает дверь, органический код - это ключ к ней."
CIN_TP_AlienFortressRevealed_18="Мы должны быть уверены, что у нас есть ключ, прежде чем снова туда соваться. Будет неприятно, если подобное случится с чем-то... органическим."
CIN_TP_AlienFortressRevealed_19="Согласен. Я немедленно передам наш отчет шефу."

CIN_TP_AvatarAutopsy_01="Это существо представляет собой почти идеальное сочетание ДНК людей и Старейшин. Однако создается впечатление, что оно не завершено - возможно, поэтому мы так легко его одолели. Так или иначе, я прихожу к заключению..."
CIN_TP_AvatarAutopsy_02="Мы возложили на вас такие надежды..."
CIN_TP_AvatarAutopsy_03="Полагаю, мы нашли наш \"Аватар.\""

CIN_TP_DarkVolunteer_pt1_01="Это будет нелегко, но других вариантов у нас уже не осталось."
CIN_TP_DarkVolunteer_pt1_02="Согласен. Нужно немедленно проинформировать шефа."
CIN_TP_DarkVolunteer_pt1_03="Можете начинать."
CIN_TP_DarkVolunteer_pt1_04="Шеф. Центр."
CIN_TP_DarkVolunteer_pt1_05="\"Зал теней\" завершил анализ ДНК Аватара. Мы выявили генетическую последовательность, необходимую для прохода через пси-врата."
CIN_TP_DarkVolunteer_pt1_05a="Прекрасно. Теперь мы можем окончательно поставить крест на проекте \"Аватар\"."
CIN_TP_DarkVolunteer_pt1_06="Однако врата требуют не просто передачи генетических данных."
CIN_TP_DarkVolunteer_pt1_07="Гены должны быть частью живой особи. Ключ работает только в паре с сигналом."
CIN_TP_DarkVolunteer_pt1_07a="Ключ работает только в связке с сигналом."
CIN_TP_DarkVolunteer_pt1_08="У нас нет времени на поиски еще одного образца, не говоря уже о поимке."
CIN_TP_DarkVolunteer_pt1_09="Нет. С этим мы сами справимся."
CIN_TP_DarkVolunteer_pt1_10="Вы серьезно?"
CIN_TP_DarkVolunteer_pt1_11="Вполне. Наш образец уже не восстановить, но он обеспечил нас генетической схемой."
CIN_TP_DarkVolunteer_pt1_12="У нас есть чистый шаблон \"Аватара\" с производственного комплекса. Вместе с генетическим материалом с секретного объекта мы сможем сами воспроизвести процедуру."
CIN_TP_DarkVolunteer_pt1_13="И в чем загвоздка?"
CIN_TP_DarkVolunteer_pt1_14="Ах да. Без управляющего сознания Старейшины Аватар останется таким же безжизненным, как и тот, что перед нами. Я могу вырастить тело, но не сознание, чтобы им управлять."
CIN_TP_DarkVolunteer_pt1_15="Но это могу сделать я. Мы можем контролировать \"Аватар\" при помощи пси-сети."
CIN_TP_DarkVolunteer_pt1_16="То есть вы хотите взять одну из этих штук... под дистанционный контроль."
CIN_TP_DarkVolunteer_pt1_17="Не совсем. И уж точно не я."
CIN_TP_DarkVolunteer_pt1_18="Прямое подключение к их сети неподготовленной нервной системы приведет к серьезной, возможно, даже летальной, травме. Пока что мы знаем лишь одного человека, пережившего подобное."
CIN_TP_DarkVolunteer_pt1_19="Но это же совсем другое дело. Стазис-костюм…"
CIN_TP_DarkVolunteer_pt1_20="Обеспечивал идеальное подключение и был подогнан под ваши биологические данные, шеф. Если есть человек, имеющий хоть какие-то шансы пережить соединение, то это вы."
CIN_TP_DarkVolunteer_pt1_21="\"Хоть какие-то шансы\" - это плохой вариант, доктор."
CIN_TP_DarkVolunteer_pt1_22="Но это все, что я могу предложить. Это наш единственный вариант пересечь инопланетный портал."
CIN_TP_DarkVolunteer_pt1_23="Прежде чем мы вломимся прямо к врагу через входную дверь, нам нужно разработать план действий."
CIN_TP_DarkVolunteer_pt1_24="Так что у вас есть время все обдумать, шеф."


CIN_TP_PreFinalMission_01="Экстренное сообщение по зашифрованному каналу, сэр."
CIN_TP_PreFinalMission_02="На экран."
CIN_TP_PreFinalMission_03="Сэр, его передают с сетевой вышки \"Адвента\"."
CIN_TP_PreFinalMission_04="Выполняй. Он сейчас сильно рискует, выходя на связь."
CIN_TP_PreFinalMission_05="Приветствую. Я восхищен вами и вашей командой. Ваши усилия по восстановлению Сопротивления и расследованию проекта \"Аватар\" впечатляют. Жаль, у меня нет для вас других хороших новостей."
CIN_TP_PreFinalMission_06="А они у него бывают?"
CIN_TP_PreFinalMission_07="\"Адвент\" не собирается мириться с гибелью одного из Старейшин. В ответ они бросили все свои силы на завершение проекта \"Аватар\" и приступили к реализации плана, целью которого является немедленное уничтожение всех несущественных представителей человечества."
CIN_TP_PreFinalMission_08="В ближайшее время Спикер \"Адвента\" объявит о прорыве в генной терапии - изобретении панацеи. Миллиарды потянутся в клиники по всему земному шару и уже не выйдут их них."
CIN_TP_PreFinalMission_09="По своим каналам я смог получить тактические данные и коды доступа к сетевой вышке \"Адвента\". Именно через нее будет вестись прямое вещание. Через сеть \"Адвента\" Обращение Спикера будут слушать по всему миру."
CIN_TP_PreFinalMission_10="Мы можем использовать это высокомерие против них самих."
CIN_TP_PreFinalMission_11="Я отправляю вам информацию, которая позволит доктору Тайгану и главному инженеру Шэню взять под контроль вещание и нанести удар по всей сети."
CIN_TP_PreFinalMission_12="Надеюсь, эта диверсия внесет сумятицу в ряды противника и значительно повысит шансы на успех вашей решающей атаки. Но я хочу попросить еще об одном."
CIN_TP_PreFinalMission_13="Соберите всю информацию. Донесите ее до людей. Расскажите обо всем, что происходит. Пока еще есть кому слушать."
CIN_TP_PreFinalMission_14="Похоже, времени у нас не осталось."
CIN_TP_PreFinalMission_15="Удачи вам."

CIN_TP_BroadcastTruth_01="\"Подстрекатель\" пересек периметр, сэр. Сопротивление минимальное."
CIN_TP_BroadcastTruth_02="Отличная работа, доктор..."
CIN_TP_BroadcastTruth_03="Да, похоже, обратная связь возымела ожидаемый эффект."
CIN_TP_BroadcastTruth_04="Шэнь, каков статус?"
CIN_TP_BroadcastTruth_05="\"Адвент\" уверяет нас: это открытие будет немедленно доступно всему населению."
CIN_TP_BroadcastTruth_06="А теперь в прямом эфире Спикер..."
CIN_TP_BroadcastTruth_07="Друзья мои! Вот уже двадцать лет мы всей душой верим в \"Адвент\" и Старейшин, потому что надеемся на светлое будущее. Сегодня наша вера будет вознаграждена."
CIN_TP_BroadcastTruth_08="Миротворческие силы \"Адвента\" преподнесут величайший дар Старейшин людям по всему земному шару."
CIN_TP_BroadcastTruth_09="Это революционная генная терапия. Исчезновение всех болезней. Конец боли и страданий. Наступает заря новой эры. Для всех нас. Сегодня."
CIN_TP_BroadcastTruth_10="Воистину, человечество займет достойное место среди других рас во Вселенной."

CIN_TP_DarkVolunteer_pt2_01="Готово. Этот материал содержит все имеющиеся у нас остатки ДНК Старейшин. Второго шанса не будет."
CIN_TP_DarkVolunteer_pt2_02="Окончательное подключение установлено. Питание в норме. Проверим еще разок буфер..."
CIN_TP_DarkVolunteer_pt2_03="Шэнь, вы уже сто раз это делали. Спокойнее."
CIN_TP_DarkVolunteer_pt2_04="Мы готовы."
CIN_TP_DarkVolunteer_pt2_05="Синтез практически завершен."
CIN_TP_DarkVolunteer_pt2_06="Сейчас Лили!"
CIN_TP_DarkVolunteer_pt2_07="Начинаю подключение."
CIN_TP_DarkVolunteer_pt2_08="Задайте им жару, шеф."
CIN_TP_DarkVolunteer_pt2_09="Врата подготовлены, сэр."
CIN_TP_DarkVolunteer_pt2_10="Начинайте передачу. Итак, друзья. Мир пробудился ото сна."
CIN_TP_DarkVolunteer_pt2_11="И теперь всем известна истина."
CIN_TP_DarkVolunteer_pt2_12="\"Адвент\" - это ложь. Его время истекло. Мы начинаем полномасштабную войну."
CIN_TP_DarkVolunteer_pt2_13="В то время как пришельцы захватывают наш мир, мы атакуем их собственный."
CIN_TP_DarkVolunteer_pt2_14="Это будет непросто."
CIN_TP_DarkVolunteer_pt2_15="Но вам это не впервой."
CIN_TP_DarkVolunteer_pt2_16="Вы сделали все необходимое. Вы ни разу не дрогнули."

CIN_TP_DarkVolunteer_pt2b_01="Вы - XCOM. И вы положите этому конец! Человечество рассчитывает на нас.  Удачи, шеф."

CIN_Victory_01="Шэнь, скажи мне, что у тебя есть План Б."
CIN_Victory_02="Быстро справились… Отличная работа."
CIN_Victory_03="У меня тут все чисто. Такого просто не может быть. Если только…"
CIN_Victory_04="Шеф, не знаю, что вы делаете, но это работает. Только убедитесь, что вам хватит топлива на обратную дорогу."
CIN_Victory_05="Шеф! Вы в порядке? Мы только что потеряли связь с..."
CIN_Victory_06="Предатель!"
CIN_Victory_07="Доктор, какого черта тут происходит?"
CIN_Victory_08="Это Старейшины! Они забивают наш канал связи… подавляя сознание шефа!"
CIN_Victory_09="Тогда разрывай соединение!"
CIN_Victory_10="Сделав это, мы рискуем полной перегрузкой."
CIN_Victory_11="Мы вернем потерянное. Мы снова будем едины."
CIN_Victory_12="Нет!"
CIN_Victory_13="Ваша победа станет концом для всех остальных."
CIN_Victory_14="Это будет преследовать вас, как это было с нами."
CIN_Victory_15="Вы не готовы."
CIN_Victory_16="Мы должны победить."
CIN_Victory_17="Жизненные показатели стабилизируются. Синаптическая активность приходит в норму."
CIN_Victory_18="Одна из трансмерных пси-сетей не активна."
CIN_Victory_19="Миссия выполнена, шеф."
CIN_Victory_20="Сеть Освобождения вещает на всех частотах. \"Адвент\" отступает по всем направлениям…"
CIN_Victory_21="В городских центрах продолжаются ожесточенные бои, в то время как силы \"Адвента\" предпринимают попытки перегруппироваться…"
CIN_Victory_22="Мы едва справляемся с потоком беженцев - люди покидают городские центры, контролируемые \"Адвентом\"."
CIN_Victory_23="Комендантский час остается в силе, пока администрация занимается разрешением текущего кризиса."
CIN_Victory_24="Всем, кто находится в оккупированных зонах: не сдавайте свои позиции, продолжайте сражаться. Обещаем вам, помощь уже на подходе."

CIN_GameOver_01="Сограждане! Я обращаюсь к вам со слезами на глазах. Сколько жизней было потеряно, сколько тягот перенесено за время борьбы с теми, кто желал разрушить нашу великую коалицию? Сегодня всему этому положен конец."
CIN_GameOver_02="XCOM больше не существует."
CIN_GameOver_03="Миротворцы \"Адвента\" сровняли с землей последний оплот противника, и с ним наконец уходят в прошлое последние пережитки старого мира."
CIN_GameOver_04="Благодарю вас за вашу поддержку. Поблагодарим и Старейшин за то, что они не оставляли нас в это нелегкое время."
CIN_GameOver_05="Да здравствует \"Адвент\"! Да здравствуют Старейшины!"

CIN_Autopsy_Advent_01="Я уверен, что, зная о моем небогатом хирургическом опыте, экипаж может предположить, будто я оттачиваю свои навыки на \"Адвенте\", прежде чем заняться нашими ранеными. На первый взгляд солдат\n\"Адвента\" может показаться обычным человеком. Однако пришельцы скрыли самое заметное отличие от человеческого облика при помощи специально разработанного шлема."
CIN_Autopsy_AdventCaptain_01="Офицеры \"Адвента\" схожи с обычными солдатами \"Адвента\" - или даже идентичны им, - если говорить о силе и ловкости. Однако у них наблюдается более развитая умственная деятельность: офицеры способны отдавать тактические команды своим подчиненным."
CIN_Autopsy_AdventMec_01="Эти роботы, разработанные \"Адвентом\" на базе инопланетных технологий, способны действовать полностью автономно, выбирая и атакуя цели без внешнего управления. Хотя задача по первичному анализу выпала мне, я очень надеюсь на участие Шэнь, поскольку ее знания робототехники в разы обширнее моих."
CIN_Autopsy_AdventShieldBearer_01="Являясь творением генной инженерии с упором на имитацию человеческого строения, физически щитоносцы \"Адвента\" похожи на остальных солдат. Их уникальные способности происходят в основном от различия в снаряжении и броне. Я не сомневаюсь, Шэнь было бы интересно в этом покопаться."
CIN_Autopsy_AdventStunLancer_01="Копейщики \"Адвента\", очевидно, предназначены для выполнения миротворческих функций в городах среди гражданского населения. Однако, несмотря на то, что в их экипировку входит нелетальное оружие, мы получаем сообщения об участившихся случаях агрессии среди этого вида войск."
CIN_Autopsy_AdventTurret_01="Турели, которые \"Адвент\" устанавливает на своих объектах и блокпостах, полностью автоматизированы, как и прочие механизированные силы противника. Большую часть времени, скорее всего, пришлось потратить на разработку оптических сенсоров и системы прицеливания. Предположу, что Шэнь будет интересно разобрать и детально ее изучить."
CIN_Autopsy_Andromedon_01="Как изначально и предполагала Шэнь, это существо действительно заперто внутри скафандра. К несчастью для наших солдат, скафандр сам по себе представляет немалую опасность вне зависимости от состояния оператора, что стало для нас неприятным сюрпризом в одной из боевых операций."
CIN_Autopsy_Archon_01="Здесь у нас глубокий гибрид биоматериала пришельцев с механическими системами. \"Архонт\" отличается необычным для пришельцев затейливым внешним видом. Предположу, что его внешность призвана создавать командную атмосферу, а сама особь предназначалась для того, чтобы вести в бой прочие силы пришельцев."
CIN_Autopsy_Berserker_01="Это ужасающее создание, уже достаточно давно прозванное \"берсерком\", имеет определенное родство с другими известными нам видами мутонов. По неизвестной причине этот вид уникален тем, что полностью погружен в состояние, которое можно было бы назвать слепой яростью и жаждой битвы которую мы ещё не наблюдали."
CIN_Autopsy_Chryssalid_01="Свое название криссалид получил, скорее всего, от первоначальных теорий относительно его необычного метода размножения. Ранее ходили слухи о зомби, являющихся побочным продуктом развития криссалида; в настоящее время мы имеем дело с новым, но не менее пугающим способом их размножения."
CIN_Autopsy_Faceless_01="Мне не хватит слов, чтобы описать, сколько проблем нам создало это существо, именуемое среди бойцов \"безликим\". После гибели его бесформенная структура, включающая в себя податливый, пластичный внешний слой, постепенно разлагается, испуская едкий запах, который со временем усиливается."
CIN_Autopsy_Gatekeeper_01="Эта особь, получившая название \"Привратник\", поскольку была изначально встречена в непосредственной близости от пси-врат, обладает внушительными псионическими способностями. Подобно остальным биомеханическим созданиям пришельцев, он заставит нас повозиться, прежде чем мы сможем разобраться в его системах."
CIN_Autopsy_Muton_01="Старший офицер связи Брэдфорд лично подтвердил, что называемые \"мутонами\" массивные особи когда-то были еще крупнее, чем имеющийся в моем распоряжении образец. Труп остается достаточно теплым, что, не скрою, заставляет меня нервничать."
CIN_Autopsy_Sectoid_01="Мне самому не доводилось сталкиваться с подобным, но многочисленные свидетели утверждают, что во вторжении участвовали менее крупные и пугающие особи сектоидов. Однако теперь наши войска уже привыкли к их новой внешности, определенно являющейся результатом генетических манипуляций."
CIN_Autopsy_Sectopod_01="Как мне рассказали, название \"Сектопод\" этот крупный робот получил от наших солдат, которые предположили, что внутри находится пилот-сектоид. Однако при детальном рассмотрении выяснилось, что это не так. Сектопод, подобно прочим роботизированным войскам \"Адвента\", которые наверняка разработаны на его основе, полностью автономен в бою."
CIN_Autopsy_Viper_01="Полагаю, мне следовало бы уже привыкнуть к скрещиванию генетического материала людей и пришельцев, но, вынужден признать, вид отчетливых человеческих черт у этой рептилии мне на удивление неприятен. Материалы эпохи вторжения упоминают различных пресмыкающихся особей, однако ничего настолько явного ранее не наблюдалось."

CIN_WeaponIntro_Beam_01="Пришельцы не обрадуются, увидев, что у нас тоже есть энергетическое оружие."
CIN_WeaponIntro_Magnetic_01="Их магнитное оружие похоже на ранние прототипы рельсотрона. Оно выстреливает снаряды со сверхвысокими скоростями."

CIN_XP_PreIntro_01 ="Подключаюсь к трансляции."
CIN_XP_PreIntro_02 ="Мы внутри..."
CIN_XP_PreIntro_03 ="но я не знаю, надолго ли."
CIN_XP_PreIntro_04 ="Вы это видите?"
CIN_XP_PreIntro_05 ="Здесь слишком много охранников даже по меркам \"Адвента\"."
CIN_XP_PreIntro_06 ="Это не простая клиника генной терапии."
CIN_XP_PreIntro_07 ="Они говорили правду."
CIN_XP_PreIntro_08 ="Или просто заманивают нас в ловушку."
CIN_XP_PreIntro_09 =Слишком очевидную ловушку.
CIN_XP_PreIntro_10 ="Чтобы пробиться внутрь, нам понадобится целая армия."
CIN_XP_PreIntro_11 ="У меня есть идея получше."
CIN_XP_PreIntro_12 ="Бродяга..."
CIN_XP_PreIntro_13 ="говорит Центр."
CIN_XP_PreIntro_14 ="Приступайте."
CIN_XP_PreIntro_15 ="\"Адвент\" напоминает: комендантский час введен для обеспечения вашей безопасности."
CIN_XP_PreIntro_16 ="Лицам без действующего пропуска следует немедленно обратиться к ближайшему миротворцу \"Адвента\" за помощью."
CIN_XP_PreIntro_17 ="\"Адвент\" напоминает: комендантский час введен для обеспечения вашей безопасности."
CIN_XP_PreIntro_18 ="Лицам без действующего пропуска следует немедленно обратиться к ближайшему миротворцу \"Адвента\" за помощью."
CIN_XP_PreIntro_19 ="...неверная калибровка. Вероятность того, что подопытный до сих пор в сознании, ничтожно мала."
CIN_XP_PreIntro_20 ="Конечно, мы знаем, насколько эта работа важна для успеха проекта \"Аватар\"! Но вы так сдвинули сроки, что ошибки попросту неизбежны!"
CIN_XP_PreIntro_21 ="Воз Мортан. Натал!"
CIN_XP_PreIntro_22 ="Мы не виноваты!"
CIN_XP_PreIntro_23 ="Этен бетал!"
CIN_XP_PreIntro_24 ="Умоляю!"
CIN_XP_PreIntro_25 ="В этом нет необходимости! Я сделаю все, что вы скажете, мне просто нужно чуть больше времени..."
CIN_XP_PreIntro_26 ="Вы что-то... сказали?"
CIN_XP_PreIntro_27 ="Вы один из тех..."
CIN_XP_PreIntro_28 ="Умоляю, поймите. У меня не было выбора..."
CIN_XP_PreIntro_29 ="Бродяга, докладывайте."
CIN_XP_PreIntro_30 ="Значит... Вы все-таки существуете."
CIN_XP_PreIntro_31 ="\"Мститель\", говорит Бродяга. У меня есть визуальное подтверждение."
CIN_XP_PreIntro_32 ="Вы уверены?"
CIN_XP_PreIntro_33 ="Жнецы всегда уверены."
CIN_XP_PreIntro_34 ="Поверю на слово. Заметайте следы и убирайтесь оттуда. Им нельзя знать о нашем визите. По крайней мере, пока."
CIN_XP_PreIntro_35 ="Так точно. Теперь война начнется по-настоящему."

CIN_XP_LA_SetUp_01 ="Ты слишком доверчив, Джон."
CIN_XP_LA_SetUp_02 ="Заступники - это \"Адвент\"."
CIN_XP_LA_SetUp_03 ="\"Адвент\" - это враги."
CIN_XP_LA_SetUp_04 ="Враги - это еда."
CIN_XP_LA_SetUp_05 ="Постарайся не говорить им об этом во время встречи, Волк."
CIN_XP_LA_SetUp_06 ="Вы их защищаете? После всего, что мы натерпелись от них за эти годы?"
CIN_XP_LA_SetUp_07 ="Я не собираюсь пить с ними на брудершафт, но они выполнили свою часть сделки. А ты?"
CIN_XP_LA_SetUp_08 ="Скоро узнаешь. Конец связи."
CIN_XP_LA_SetUp_09 ="Думаю, они все-таки придут."
CIN_XP_LA_SetUp_10 ="Шеф, это был Константин Волков, для друзей просто \"Волк\". Он и его Жнецы - одна из главных причин, по которым вы больше не в плену."
CIN_XP_LA_SetUp_11 ="Волк бывает резковат, но слов на ветер он не бросает."
CIN_XP_LA_SetUp_12 ="Он возглавляет одну из трех групп сопротивления, действующих независимо от нас и представляющих реальную угрозу планам \"Адвента\"."
CIN_XP_LA_SetUp_13 ="Если собрать их вместе, получится внушительная сила. Увы, они ненавидят друг друга,"
CIN_XP_LA_SetUp_14 ="но несмотря на это, мы сумели добиться определенных успехов..."
CIN_XP_LA_SetUp_15 ="Отыскали вас Жнецы Волка, но они действовали по наводке группы перебежчиков из \"Адвента\", также известных как Заступники."
CIN_XP_LA_SetUp_16 ="Учитывая то, кто они такие, никто не ждет их с распростертыми объятиями... Но если бы не они, вы бы здесь не стояли."
CIN_XP_LA_SetUp_17 ="И Жнецы, и Заступники согласились приостановить военные действия, если вы станете посредником."
CIN_XP_LA_SetUp_18 ="Друг другу они не доверяют, поэтому переговоры пройдут на нейтральной территории."
CIN_XP_LA_SetUp_19 ="Но мы все равно должны быть начеку, чтобы не рисковать."
CIN_XP_LA_SetUp_20 ="У нас мало информации об этом месте, и мы перехватываем странные радиосообщения. Не говоря уже о том, что сегодня мы пытаемся положить конец десятилетней вражде."
CIN_XP_LA_SetUp_21 ="Я предлагаю как следует вооружить наших бойцов перед прибытием к месту встречи, шеф. Удачи."

X2_XP_03_LA_Skirmisher_Reveal_01 ="Похоже, у нас неприятности - место встречи может быть под угрозой. Будьте бдительны и постарайтесь..."
X2_XP_03_LA_Skirmisher_Reveal_02 ="Контакт! Ложись!"
X2_XP_03_LA_Skirmisher_Reveal_03 ="Тут проблема посерьезнее..."
X2_XP_03_LA_Skirmisher_Reveal_04 ="Кажется, мы нашли нашего человека - вернее, связного."
X2_XP_03_LA_Skirmisher_Reveal_05 ="Краксад!"
X2_XP_03_LA_Skirmisher_Reveal_06 ="...Марионетка \"Адвента\"."
X2_XP_03_LA_Skirmisher_Reveal_07 ="Вокс Тала фо Тен!"
X2_XP_03_LA_Skirmisher_Reveal_08 ="Их отправили сюда с приказом найти и уничтожить \"драк-тен\" - то есть \"Странников\". Место встречи пока под контролем."
X2_XP_03_LA_Skirmisher_Reveal_09 ="Она не подчиняется воле фальшивых богов. Я готов пойти на все, чтобы мой народ стал таким же свободным. Даже на переговоры со Жнецами."
X2_XP_03_LA_Skirmisher_Reveal_10 ="Нам пора."

X2_XP_04_LA_Reaper_Reveal_01 ="Выдвигайтесь к первой точке. \"Подстрекатель\" со вторым отрядом отправится к следующей."
X2_XP_04_LA_Reaper_Reveal_02 ="В зоне перед вами обнаружены биологические сигналы."
X2_XP_04_LA_Reaper_Reveal_03 ="Тогда, я думаю, мы в правильном месте. Ясно. Не зевайте там: то, что город брошен, еще не означает, что он пустует."
X2_XP_04_LA_Reaper_Reveal_04 ="Если вы голодны, то у нас есть еще."
X2_XP_04_LA_Reaper_Reveal_05 ="Отменная реакция, но вам ничто не угрожает."
X2_XP_04_LA_Reaper_Reveal_06 ="Опустить оружие. Мы все здесь друзья."
X2_XP_04_LA_Reaper_Reveal_07 ="Вы не представляете, как тщательно охраняется это место."
X2_XP_04_LA_Reaper_Reveal_08 ="Осталось понять, если тоже самое можно сказать про этих ваших Заступников."
X2_XP_04_LA_Reaper_Reveal_09 ="Ваше присутствие заставляет их нервничать. Не будем терять времени, о лагере позаботятся мои люди. Идем."

CIN_XP_05_LA_RendezvousAssassin_01 ="Мы вышли к месту встречи. Давайте жить дружно, ребята."
CIN_XP_05_LA_RendezvousAssassin_02 ="Ну и ну... Самый свирепый из капитанов \"Адвента\" решил покаяться в своих преступлениях."
CIN_XP_05_LA_RendezvousAssassin_03 ="Я уже не то существо, которым был раньше. Теперь я свободен."
CIN_XP_05_LA_RendezvousAssassin_04 ="Нельзя изменить свою натуру, просто сняв шлем. Жнецы ничего не забывают, старейшина Краксад."
CIN_XP_05_LA_RendezvousAssassin_05 ="<Рычит>"
CIN_XP_05_LA_RendezvousAssassin_06 ="Всегда к твоим услугам."
CIN_XP_05_LA_RendezvousAssassin_07 ="Выбор у вас простой: или объединиться и прогнать Старейшин с этой планеты, или вцепиться друг другу в глотки. Решайте."
CIN_XP_05_LA_RendezvousAssassin_08 ="О чем ты думаешь, черт тебя побери?"
CIN_XP_05_LA_RendezvousAssassin_09 ="Никто еще не делал ничего подобного. Никто не сделает этого в будущем."
CIN_XP_05_LA_RendezvousAssassin_10 ="Это еще что за дрянь?!"
CIN_XP_05_LA_RendezvousAssassin_11 ="Вокс Прима. Убийца на службе Старейшин. Беспощадная смерть, которая преследует мой народ. Мясник освобожденного \"Адвента\"."
CIN_XP_05_LA_RendezvousAssassin_12 ="Нам приходилось иметь дело с подобными ей. Они бессмертны, проклятье \"Адвента\" на наши головы."
CIN_XP_05_LA_RendezvousAssassin_13 ="Мы должны объединиться, если хотим одержать победу."
CIN_XP_05_LA_RendezvousAssassin_14 ="Вы можете попытаться."

CIN_XP_ChosenCallToAction_01 ="Как это было бы просто..."
CIN_XP_ChosenCallToAction_02 ="Приветствую тебя, сестра."
CIN_XP_ChosenCallToAction_03 ="Нечестивцы."
CIN_XP_ChosenCallToAction_04 ="Держите себя в руках,"
CIN_XP_ChosenCallToAction_05 ="или мне придется вмешаться."
CIN_XP_ChosenCallToAction_06 ="Нет. Нас трое, и мы снова вместе. Что-то должно было измениться."
CIN_XP_ChosenCallToAction_07 ="Я соглашусь. Поле боя стало другим. Мы снова нужны нашим владыкам."
CIN_XP_ChosenCallToAction_08 ="Мне кажется, они напуганы."
CIN_XP_ChosenCallToAction_09 ="Ты смеешь осквернить это место своим поганым языком?"
CIN_XP_ChosenCallToAction_10 ="Да... Смею."
CIN_XP_ChosenCallToAction_11 ="Дети наши."
CIN_XP_ChosenCallToAction_12 ="Каждый из вас был наделен нашей силой и облечен мудростью."
CIN_XP_ChosenCallToAction_13 ="Мы одарили вас щедрее прочих наших творений."
CIN_XP_ChosenCallToAction_14 ="Ваша задача была проста."
CIN_XP_ChosenCallToAction_15 ="Подчинить тех, кто пытался разрушить наши планы."
CIN_XP_ChosenCallToAction_16 ="Мы были довольны вами."
CIN_XP_ChosenCallToAction_17 ="До сегодняшнего дня..."
CIN_XP_ChosenCallToAction_18 ="Сегодня у нас похитили величайшую ценность, но лучшие из наших защитников не смогли этого предотвратить."
CIN_XP_ChosenCallToAction_19 ="Мы разочарованы."
CIN_XP_ChosenCallToAction_20 ="Мы считали вас лучшими."
CIN_XP_ChosenCallToAction_21 ="Высокомерие. Неподчинение. Ты слишком долго пробыл среди людей. В твое сердце проникла скверна. Мы можем это исправить."
CIN_XP_ChosenCallToAction_22 ="Быть может... ты также сможешь... обрести искупление."
CIN_XP_ChosenCallToAction_23 ="Быть может, вы все еще сможете обрести искупление."
CIN_XP_ChosenCallToAction_24 ="Скоро вас ждет новая битва. Наше время в этом мире подходит к концу, но мы не бросим его на волю судьбы после нашего отбытия."
CIN_XP_ChosenCallToAction_25 ="Один из вас готов стать властителем этого мира."
CIN_XP_ChosenCallToAction_26 ="Один из вас... достоин этой награды."
CIN_XP_ChosenCallToAction_27 ="Верните же нам утраченное. Сокрушите всех, кто противится нашей воле. Награда тому, кто сделает это, будет поистине щедрой."
CIN_XP_ChosenCallToAction_28 ="Другие же..."
CIN_XP_ChosenCallToAction_29 ="Вы избранные. Не подведите нас..."
CIN_XP_ChosenCallToAction_30 ="Ступайте же!"

CIN_XP_Stronghold_AssassinDeath_01 ="Вы достойно сражались, XCOM. Надеюсь, у вас хватит сил, чтобы отбить свой мир."

CIN_XP_Stronghold_HunterDeath_01 ="Должен признать, этого я не ожидал. Так вот что значит бояться."
CIN_XP_Stronghold_HunterDeath_02 ="Это... не в моем стиле."

CIN_XP_Stronghold_WarlockDeath_01 ="Наконец-то... Я слышу их голоса... ясно и чисто."
CIN_XP_Stronghold_WarlockDeath_02 ="Они... Они уже здесь."
CIN_XP_Stronghold_WarlockDeath_03 ="Они везде!"
CIN_XP_Stronghold_WarlockDeath_04 ="Они идут за мной..."

CIN_XP_WrapUp_Reaper_01 ="Что дальше?"
CIN_XP_WrapUp_Reaper_02 ="Наконец-то мы дома."

CIN_XP_WrapUp_Templar_01 ="После отключения пси-сети зов стал еще сильнее."
CIN_XP_WrapUp_Templar_02 ="Собирайте всех. Время уходит."
CIN_XP_WrapUp_Templar_03 ="Мы выиграли эту битву..."
CIN_XP_WrapUp_Templar_04 ="Теперь война начнется по-настоящему."

CIN_XP_WrapUp_Skirmisher_01 ="Добро пожаловать домой, братья и сестры."

X2_XP_28_LostEvac_01 ="К нам вот-вот сбежится вся стая. Долго удерживать позицию мы не сможем."
X2_XP_28_LostEvac_02 ="\"Мститель\", говорит Бродяга. Черт вас побери, где эвакуация?"
X2_XP_28_LostEvac_03 ="Ниже мне не опуститься."
X2_XP_28_LostEvac_04 ="Ступайте!"
X2_XP_28_LostEvac_05 ="Умереть сегодня не входит в мои планы."
X2_XP_28_LostEvac_06 ="Я пойду следом."
X2_XP_28_LostEvac_07 ="Вокс талла фо тен!"
X2_XP_28_LostEvac_08 ="Пришло время вернуться домой, предатель."
X2_XP_28_LostEvac_09 ="Нет!"

X2_XP_27_Big_Bang_01 ="Это не обычный патруль, это целая армия."
X2_XP_27_Big_Bang_02 ="Да. У нас нет времени с ней сражаться."
X2_XP_27_Big_Bang_03 ="Все назад!"

CIN_XP_Stronghold_Assassin_01 ="Наконец-то настоящая битва. XCOM, у вас есть повод собой гордиться. Вы заслужили достойную смерть."

CIN_XP_Stronghold_Warlock_01 ="Если бы вы познали всю истину, все могущество, доступное мне, то упали бы передо мной на колени."
CIN_XP_Stronghold_Warlock_02 ="Жаль! Придется вам показать."

CIN_XP_Stronghold_Hunter_01 ="Вас здесь быть не должно. Вы вообще не должны были раскусить наш фокус. Вы полны сюрпризов!"
CIN_XP_Stronghold_Hunter_02 ="Скоро будете полны дырок."

CIN_XP_AvengerAssault_Assassin_01 ="С нашей стороны все в порядке. Все системы работают в штатном режиме. Можно подумать, что наш сигнал просто отскакивает обратно к нам."
CIN_XP_AvengerAssault_Assassin_02 ="Нарушен периметр!"
CIN_XP_AvengerAssault_Assassin_03 ="Я ищу место прорыва. Почти нашла... Вот оно!"
CIN_XP_AvengerAssault_Assassin_04 ="Это одна из тех тварей..."
CIN_XP_AvengerAssault_Assassin_05 ="Это не к добру."
CIN_XP_AvengerAssault_Assassin_06 ="Вы недооценивали меня и раньше."
CIN_XP_AvengerAssault_Assassin_07 ="Я предупреждала, что приду за вами, но вы даже не удосужились приготовиться."
CIN_XP_AvengerAssault_Assassin_08 ="Я... разочарована."
CIN_XP_AvengerAssault_Assassin_09 ="Приступим?"
CIN_XP_AvengerAssault_Assassin_10 ="Определите его местоположение. Живее!"
CIN_XP_AvengerAssault_Assassin_11 ="Готово. Но тебе это не понравится..."
CIN_XP_AvengerAssault_Assassin_12 ="Я не знаю, откуда у них эта пушка, но они явно бьют по жизненно важным системам корабля!"
CIN_XP_AvengerAssault_Assassin_13 ="Еще нескольких попаданий мы не выдержим!"
CIN_XP_AvengerAssault_Assassin_14 ="И не собираемся. Шеф, мы должны вывести их орудие из строя, пока не поздно."
CIN_XP_AvengerAssault_Assassin_15 ="Наши бойцы готовы действовать по вашей команде."

CIN_XP_AvengerAssault_Hunter_01 ="С нашей стороны все в порядке. Все системы работают в штатном режиме. Можно подумать, что наш сигнал просто отскакивает обратно к нам."
CIN_XP_AvengerAssault_Hunter_02 ="Нарушен периметр!"
CIN_XP_AvengerAssault_Hunter_03 ="Я ищу место прорыва. Почти нашла... Вот оно!"
CIN_XP_AvengerAssault_Hunter_04 ="Это одна из тех тварей..."
CIN_XP_AvengerAssault_Hunter_05 ="Это не к добру."
CIN_XP_AvengerAssault_Hunter_06 ="Так вот он какой, \"Мститель\". Гораздо скромней, чем я себе представлял."
CIN_XP_AvengerAssault_Hunter_07 ="По слухам, он должен быть в десять раз больше."
CIN_XP_AvengerAssault_Hunter_08 ="Добраться сюда было не так-то легко. Ну ладно."
CIN_XP_AvengerAssault_Hunter_09 ="Определите его местоположение. Живее!"
CIN_XP_AvengerAssault_Hunter_10 ="Готово. Но тебе это не понравится..."
CIN_XP_AvengerAssault_Hunter_11 ="Я не знаю, откуда у них эта пушка, но они явно бьют по жизненно важным системам корабля!"
CIN_XP_AvengerAssault_Hunter_12 ="Еще нескольких попаданий мы не выдержим!"
CIN_XP_AvengerAssault_Hunter_13 ="И не собираемся. Шеф, мы должны вывести их орудие из строя, пока не поздно."
CIN_XP_AvengerAssault_Hunter_14 ="Наши бойцы готовы действовать по вашей команде."

CIN_XP_AvengerAssault_Warlock_01 ="С нашей стороны все в порядке. Все системы работают в штатном режиме. Можно подумать, что наш сигнал просто отскакивает обратно к нам."
CIN_XP_AvengerAssault_Warlock_02 ="Нарушен периметр!"
CIN_XP_AvengerAssault_Warlock_03 ="Я ищу место прорыва. Почти нашла... Вот оно!"
CIN_XP_AvengerAssault_Warlock_04 ="Это одна из тех тварей..."
CIN_XP_AvengerAssault_Warlock_05 ="Это не к добру."
CIN_XP_AvengerAssault_Warlock_06 ="Оставьте свое ничтожное пристанище и отдайтесь на милость Старейшин!"
CIN_XP_AvengerAssault_Warlock_07 ="Только их могущество спасет этот мир от гибели!"
CIN_XP_AvengerAssault_Warlock_08 ="Придите и вы будете спасены!"
CIN_XP_AvengerAssault_Warlock_09 ="Определите его местоположение. Живее!"
CIN_XP_AvengerAssault_Warlock_10 ="Готово. Но тебе это не понравится..."
CIN_XP_AvengerAssault_Warlock_11 ="Я не знаю, откуда у них эта пушка, но они явно бьют по жизненно важным системам корабля!"
CIN_XP_AvengerAssault_Warlock_12 ="Еще нескольких попаданий мы не выдержим!"
CIN_XP_AvengerAssault_Warlock_13 ="И не собираемся. Шеф, мы должны вывести их орудие из строя, пока не поздно."
CIN_XP_AvengerAssault_Warlock_14 ="Наши бойцы готовы действовать по вашей команде."

CIN_XP_16a_ElderRage_AssassinDead_01 ="Даже сейчас мы чувствуем ее отсутствие. Голос... умолкший навсегда."
CIN_XP_16a_ElderRage_AssassinDead_02 ="Вы рождены благодаря нам. Разве не наша жизненная сила струится в ваших жилах? Мы чувствуем такую... потерю."
CIN_XP_16a_ElderRage_AssassinDead_03 ="Но в вас мы чувствуем что-то еще."
CIN_XP_16a_ElderRage_AssassinDead_04 ="Высокомерие."
CIN_XP_16a_ElderRage_AssassinDead_05 ="А еще..."
CIN_XP_16a_ElderRage_AssassinDead_06 ="Удовлетворение."
CIN_XP_16a_ElderRage_AssassinDead_07 ="Этому есть только одно объяснение."
CIN_XP_16a_ElderRage_AssassinDead_08 ="ВАША ЧЕЛОВЕЧЕСКАЯ ПРИРОДА ВЗЯЛА ВЕРХ НАД РАЗУМОМ. ВЫ ОТВЕРГЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_AssassinDead_09 ="ЧТО КОГДА-ТО ДАЛИ, МОЖНО И ЗАБРАТЬ."
CIN_XP_16a_ElderRage_AssassinDead_10 ="Эта участь ждет всех нас, если вы потерпите поражение. Верните нам их шефа, пока еще есть время."
CIN_XP_16a_ElderRage_AssassinDead_11 ="Оставьте нас!"

CIN_XP_16a_ElderRage_WarlockDead_01 ="Даже сейчас мы чувствуем его отсутствие. Голос... умолкший навсегда."
CIN_XP_16a_ElderRage_WarlockDead_02 ="Вы рождены благодаря нам. Разве не наша жизненная сила струится в ваших жилах? Мы чувствуем такую... потерю."
CIN_XP_16a_ElderRage_WarlockDead_03 ="Но в вас мы чувствуем что-то еще."
CIN_XP_16a_ElderRage_WarlockDead_04 ="Пустоту."
CIN_XP_16a_ElderRage_WarlockDead_05 ="А еще..."
CIN_XP_16a_ElderRage_WarlockDead_06 =Удовлетворение.
CIN_XP_16a_ElderRage_WarlockDead_07 ="Этому есть только одно объяснение."
CIN_XP_16a_ElderRage_WarlockDead_08 ="ВАША ЧЕЛОВЕЧЕСКАЯ ПРИРОДА ВЗЯЛА ВЕРХ НАД РАЗУМОМ. ВЫ ОТВЕРГЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_WarlockDead_09 ="ЧТО КОГДА-ТО ДАЛИ, МОЖНО И ЗАБРАТЬ."
CIN_XP_16a_ElderRage_WarlockDead_10 ="Эта участь ждет всех нас, если вы потерпите поражение. Верните нам их шефа, пока еще есть время."
CIN_XP_16a_ElderRage_WarlockDead_11 ="Оставьте нас!"

CIN_XP_16a_ElderRage_HunterDead_01 ="Даже сейчас мы чувствуем его отсутствие. Голос... умолкший навсегда."
CIN_XP_16a_ElderRage_HunterDead_02 ="Вы рождены благодаря нам. Разве не наша жизненная сила струится в ваших жилах? Мы чувствуем такую... потерю."
CIN_XP_16a_ElderRage_HunterDead_03 ="Но в вас мы чувствуем что-то еще."
CIN_XP_16a_ElderRage_HunterDead_04 ="Высокомерие."
CIN_XP_16a_ElderRage_HunterDead_05 ="А еще..."
CIN_XP_16a_ElderRage_HunterDead_06 ="Пустоту."
CIN_XP_16a_ElderRage_HunterDead_07 ="Этому есть только одно объяснение."
CIN_XP_16a_ElderRage_HunterDead_08 ="ВАША ЧЕЛОВЕЧЕСКАЯ ПРИРОДА ВЗЯЛА ВЕРХ НАД РАЗУМОМ. ВЫ ОТВЕРГЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_HunterDead_09 ="ЧТО КОГДА-ТО ДАЛИ, МОЖНО И ЗАБРАТЬ."
CIN_XP_16a_ElderRage_HunterDead_10 ="Эта участь ждет всех нас, если вы потерпите поражение. Верните нам их шефа, пока еще есть время."
CIN_XP_16a_ElderRage_HunterDead_11 ="Оставьте нас!"

CIN_XP_Autopsy_AdventPriest_01 ="Особь, известная в войсках как жрец \"Адвента\", до сего момента была редким гостем за пределами городских центров."
CIN_XP_Autopsy_AdventPriest_02 ="Жрецы, подобно Старейшинам, не отличаются физическими данными, но обладают при этом неожиданно мощными пси-способностями."
CIN_XP_Autopsy_AdventPriest_03 ="Даже после их гибели останки сохраняют высокий уровень пси-энергии."

CIN_XP_Autopsy_AdventPurifier_01 ="Тщательное изучение бойца \"Адвента\", известного как \"Чистильщик\", выявило наличие генетически модифицированных желез терморегуляции."
CIN_XP_Autopsy_AdventPurifier_02 ="Вместе со специализированной броней это дает чистильщикам высокую устойчивость к огню, граничащую с полной неуязвимостью."

CIN_XP_Autopsy_Spectre_01 ="Это создание известно в войсках под именем \"Призрак\". Пока что не удалось установить, каким образом ему удается переходить из твердого состояния в газообразное."
CIN_XP_Autopsy_Spectre_02 ="Я предполагал, что речь идет о рое наномашин или, вероятно, насекомых, однако ни одно из моих предположений не подтвердилось, и новых идей не возникло."

CIN_XP_Autopsy_Lost_01 ="Несмотря на внешнее сходство с пси-зомби, которых мы уже встречали, Странники радикально от них отличаются."
CIN_XP_Autopsy_Lost_02 ="Длительный контакт с химикатами, которые использовались пришельцами на ранних стадиях вторжения, превратили мирных жителей в опасный вид ходячих мертвецов."

Loading_BlastFromThePast_Gas_01 ="Так, ребята. Настало время историй. Дело было почти 20 лет назад, так что мелочи не упомню. XCOM приказал долго жить, из штабных тоже неизвестно кто уцелел. Я нашел только пару горемык под стать себе, из недобитых инопланетянами."
Loading_BlastFromThePast_Gas_02 ="Мы старались не лезть на рожон и прибирали к рукам всё, что находили. Однажды нам попалась карта с отметкой одного места... вроде как прибежища для людей, куда стекались те, кто уцелел."
Loading_BlastFromThePast_Gas_03 ="Находка показалась нам подозрительной, но терять уже было нечего."

Loading_BlastFromThePast_Cemetery_01 ="Мы понятия не имели, кто нарисовал карту, но если в конце пути и правда ждало тайное убежище, я хотел увидеть его собственными глазами. Карта вела нас прямо через город."
Loading_BlastFromThePast_Cemetery_02 ="Мы подумывали отклониться и пройти через кладбище, чтобы лишний раз не шуметь. Я решил сделать несколько записей для описания проложенного пути. Если историю пишут победители,"
Loading_BlastFromThePast_Cemetery_03 ="мне хотелось бы иметь под рукой готовые заметки. На будущее, когда мы наконец-то всё преодолеем."

Loading_BlastFromThePast_Bar_01 ="Карта вела нас к месту, издали похожему на сортировочную станцию. Путь к ней лежал по окраине городка с местным кабаком. До сих пор помню, как был неподдельно рад шансу отыскать там приличную выпивку."
Loading_BlastFromThePast_Bar_02 ="К сожалению, появление «Адвента» положило начало новому сухому закону пополам с всеобщим запретом всего, что могло радовать и позволяло веселиться. Впрочем, даже с пришельцами за спиной в этом захолустье можно было разжиться чем-нибудь стоящим."

Loading_BlastFromThePast_Train_01 ="За баром, еще ближе к окраине городка, размещалась товарная станция. Если верить карте, именно в ней находилось заветное убежище. Мы даже наткнулись на путевые метки. Знаете, на понятные только бродягам символы."
Loading_BlastFromThePast_Train_02 ="Никто из группы толком не разбирался в них, но мы нутром почуяли предостережение. Нам говорили держаться подальше от станции, но мы проделали слишком долгий путь. Если выживших захватили пришельцы, мы должны были убедиться наверняка."

Loading_BlastFromThePast_Police_01 ="Последним отмеченным зданием на краю городка оказался полицейский участок. Мы и без карты знали, что люди стекались на военные базы, в отделения полиции и прочие места, где их могли защитить от инопланетян."
Loading_BlastFromThePast_Police_02 ="В таких местах часто разгорались последние сражения. Я бы не удивился, натолкнись мы на очередную бойню. И все же стоило узнать наверняка."

Loading_BlastFromThePast_Farm_01 ="Мы выбрались из городка и решили двинуть к ферме напрямик, чтобы успеть привести себя в порядок и хотя бы несколько часов отдохнуть. Никто не питал иллюзий насчет инопланетян. Они наверняка стали бы нас искать."
Loading_BlastFromThePast_Farm_02 ="Наш путь был усеян трупами их солдат и вел в одну очевидную сторону. Я лишь рассчитывал на краткую передышку перед следующей атакой."

Loading_BlastFromThePast_Dam_01 ="Наверное, пришельцы использовали дамбу как пункт сбора или место встречи. По ней не ходили патрули, мы не видели обычной суеты «Адвента». Они приготовили нечто новенькое аккурат для нас... Честно признаюсь, на сей раз они постарались."
Loading_BlastFromThePast_Dam_02 ="Будь у меня развито чувство самосохранения, я бы не стал лезть в пекло из страха проиграть. Но тогда я состроил храбрую мину и стал подбадривать остальных. Не время было трубить отход."

Loading_ICFTS-1_01 ="Не знаю, как вам, ребята, а мне с нынешней жёрдочки сегодняшний день не кажется слишком томным. С чего бы вдруг? Да организм бунтует и не хочет работать как положено. Вообще я был только рад набулькаться прославленным бальзамчиком старого хрыча."
Loading_ICFTS-1_02 ="Потом до меня дошло, что особый вкус ему придает добавка, которую выжимают из ползающих по округе змеюк. Вы не подумайте, если б я такую поймал, то тоже хотя бы попробовал. Кое-кто никогда не изменится."

Loading_ICFTS-2_01 ="Если криссалиды передвигались в воде, все города, лагеря и поселения на побережье могли разделить участь покинутого нами городка. Мы начали обход в надежде хотя бы предупредить людей о возможной атаке."
Loading_ICFTS-2_02 ="Как ни странно, чем дольше мы шли, тем сильнее становился сигнал самопровозглашенного «Короля радиоволн». Я был готов молить «Адвент» врубить сладкоречивую пропаганду, но этот пустомеля как-то умудрился заглушить частоты пришельцев."

Loading_ICFTS-4_01 ="Мы двигались на катере вдоль береговой линии, отслеживая сигнал радиоведущего. К этому времени мы выяснили, что парень создал радиосеть на временно неподконтрольных «Адвенту» территориях."
Loading_ICFTS-4_02 ="Чтобы увеличить покрытие, он перемещался вдоль побережья, ставил вышки и крепил к ним украденные ретрансляторы. Ими и заинтересовались незваные гости. Частота тому виной или сама аппаратура, но... криссалидам очень нравился звук его голоса."
Loading_ICFTS-4_03 ="Ведущий словно бы звонил в колокол в каждом из посещенных городов и созывал насекомых на обед."

Loading_ICFTS-3_01 ="Нашим долгом было спасать любого попавшего в беду человека. Кроме того, прекратить вещание радиоведущего мы могли только с его помощью. Вдобавок он должен был рассказать про оставшееся оборудование, но пока что продолжал часами паясничать в эфире."
Loading_ICFTS-3_02 ="«Адвент» явно не мог взять его здание штурмом, из-за чего наш козлик расхрабрился сверх всякой меры."

Loading_ICFTS-5_01 ="Сколько же мы потели, спасая этого паренька. И что же? Всего сутки спустя он неведомо с какого перепуга решил отправиться на поиски старой коллекции записей или чего-то в этом роде. В тот день я едва его не потерял и был готов оставить трепача на растерзание криссалидам."
Loading_ICFTS-5_02 ="К счастью для себя, он не успел уйти далеко. Мы поймали его за шлейку прежде, чем это сделали инопланетяне."

Loading_ICFTS-6_01 ="На тот момент мы знали, что ведущий взял технологию пришельцев, пошаманил с ней и случайно создал манки для криссалидов, а позже расставил их по всему побережью. Эти аппараты приманили орды морских чудовищ."
Loading_ICFTS-6_02 ="Помню, как операция едва не провалилась. После возвращения ведущего мы узнали, что у него был катер. Он пришвартовал его рядом с другим городом, дальше по берегу. На катере находился компьютер с расписанием вещания. Он постоянно передавал последнюю записанную передачу «пиратского радио»."
Loading_ICFTS-6_03 ="Нам ничего не оставалось, кроме как отправиться к следующей цели."

Loading_ICFTS-7_01 ="Меня достал этот ведущий и его секретики. Я был готов выбить из него признание силой. Видно, он это понял и заговорил. В начале рассказа я не зря назвал этого парня «балбесом». Знаете, откуда шел этот мощный сигнал?"
Loading_ICFTS-7_02 ="От чипового передатчика «Адвента» ранней модели. Ведущему пришла в голову потрясающая мысль подключиться к этой штуке, а ведь он толком не соображал, что это такое. Это объяснение было настолько нелепым, что даже имело смысл, тем более что мы сами были далеко не учеными."
Loading_ICFTS-7_03 ="Узнав, в чем дело, мы решили попросту взорвать передатчик и положить конец всей сети. Вот и все."

Loading_InterceptorCrashWilderness_01 ="Журнал старшего инженера Лили Шэнь, первая запись. Забавно. Папа всегда улыбался, когда так говорил... Думаю, в этих словах заключалась старая, непонятная мне шутка. Что ж, она перешла мне по наследству. Папы нет."
Loading_InterceptorCrashWilderness_02 ="Мне приходится разбираться с его делами. Беда в том, что я не имею о них ни малейшего представления. *вздыхает* Сегодня Центр пытался подбодрить меня одной из своих «речей». Сразу после похорон папы. Через 5 секунд я уже получила первое задание."
Loading_InterceptorCrashWilderness_03 ="Оно связано со сканированием старых боеприпасов, которые обнаружил разведывательный дрон. Да, а заодно я должна привести в рабочее состояние весь корабль. А так нет, ну что вы, никакого давления."

Loading_SkyrangerCrashWilderness_01 ="Журнал старшего инженера, день 12. Со дня последнего задания прошло почти две недели. Похоже, скоро меня отправят на новое. Последние пять суток я ползала по трубам трансмиссии"
Loading_SkyrangerCrashWilderness_02 ="и буду только счастлива поменять фронт работ... особенно в плане запаха. Мы наткнулись на разбившийся довоенный «Рейнджер». На таких самолетах были приводы..."
Loading_SkyrangerCrashWilderness_03 ="В общем, если такая система пережила жестокое падение, она может стать ответом на мои молитвы. Мне надо полностью ее просканировать и при этом не попасть в плен и не пойти на закуску мутонам. Странно, что при мысли о боевых операциях я начинаю улыбаться... Впрочем, любое дело лучше, чем ползанье по трубам в синтетической смазке с головы до ног."

Loading_InterceptorCrashSmallTown_01 ="Журнал старшего инженера, день 67. Мне пришлось ненадолго отложить работу над «Мстителем», чтобы слетать на очередное сканирование разбившегося перехватчика. Что приятно, в последнее время Центр все больше видит во мне командира-оперативника и меньше меня контролирует."
Loading_InterceptorCrashSmallTown_02 ="Впрочем, не знаю, как он отреагировал бы на авантюру со сканированием старого летного сиденья. К счастью, сейчас он на задании и не может вынести свой вердикт... или заметить, что стало с его командирским креслом."
Loading_InterceptorCrashSmallTown_03 ="Так вышло, что его катапультировали. Кто и как?.. Это уже совершенно неважно."

Loading_UFOCrash-Shanty_01 ="Журнал старшего инженера, день 100. Какой он большой. Просто здоровенный. Поисковый дрон только что нашел разбившийся разведчик пришельцев. Да, самый настоящий разведчик. ИИ на таких кораблях даже произведением искусства назвать мало. Более того, он той же системы, что и пилотировавший «Мстителя» интеллект."
Loading_UFOCrash-Shanty_02 ="Если скопировать эту систему, принести копию на базу и модифицировать, я смогу оживить главный компьютер. Если успею до того, как Центр задушит меня за глупость и безрассудство."

Loading_SkyrangerCrashAbandoned_01 ="Журнал старшего инженера, день 141. Пришлось повозиться, но в итоге мы сделали рабочую версию ИИ! Должна признать, что без помощи Тайгана я бы не справилась. У этого человека поразительный талант к перестройке сетевых трактов в довесок к уплетанию «Адвент-бургеров»."
Loading_SkyrangerCrashAbandoned_02 ="Понятия не имею, где он их берет. На сегодняшний день наши ретрансляторы работают втрое лучше и шлют сигнал втрое дальше прежнего. Благодаря этому мы поймали одну передачу."
Loading_SkyrangerCrashAbandoned_03 ="Похоже, что один из воротил черного рынка наткнулся на наш потерявшийся «Рейнджер» и распродает его по частям тому, кто больше заплатит. Среди выставленных на продажу узлов есть рабочий модуль связи."
Loading_SkyrangerCrashAbandoned_04 ="Его будущий владелец получит прямой доступ к нашей сети. Надо сделать так, чтобы этим владельцем стали мы сами."

Loading_UFOCrash-Slums_01 ="Журнал старшего инженера, день 142. Благодаря новой «подруге» Маше мы получили наводку на другой разбившийся корабль. На сей раз речь идет о потерпевшем крушении разведчике пришельцев. После успешного внедрения системы ИИ"
Loading_UFOCrash-Slums_02 ="я надеюсь раздобыть и другой полезный код в банке данных летательного аппарата... Конечно же, я вызвалась возглавить операцию. Распинаться о перспективах можно долго, но надо спешить. Это задание еще необходимо обдумать."

Loading_FirestormCrash-Wilderness_01 ="Журнал старшего инженера, день 145. Я билась несколько дней, но все же смогла расшифровать полученные с разведчика данные. ИИ проклятой ищейки пытался уничтожить все, что хоть как-то было связано с анализом гражданских лиц..."
Loading_FirestormCrash-Wilderness_02 ="тем не менее, я сумела узнать место авариной посадки транспортного судна «Адвента». Это в паре секторов отсюда. Схема энергопитания у таких судов ничем не отличается от схемы на «Мстителе». Если в обломках остался действующий стабилизатор,"
Loading_FirestormCrash-Wilderness_03 ="мы наконец-то оживим наш реактор... и даже не разнесем корабль. В результате получится... *слышится грохот и механический вой* Минутку... «Ровер», нет! *вздыхает* Конец записи."

Loading_Lazarus1_01 ="Итак, вы ждете историю. Наверное, Шэнь не рассказывала, что во время операций вдали от корабля успела побывать в лапах «Адвента». Да, так точно. Она была в плену у «Адвента». Дело было не очень давно, всего-то пару-тройку лет назад."
Loading_Lazarus1_02 ="Пришельцы уже знали о существовании «Мстителя» и начали с остервенением его искать. Они даже сколотили специальную диверсионную группу и словно бы переняли нашу собственную тактику."
Loading_Lazarus1_03 ="Отряд «Адвента» стал охотиться на важных для Сопротивления людей и захватывать их для допроса. Шэнь не повезло оказаться в числе первых жертв. По крайней мере, мы так думали."

Loading_Lazarus2_01 ="За время пребывания у «Адвента» Шэнь выпала из жизни, однако клялась всем и каждому, что своими ушами слышала о перевозке заключенных по железной дороге. Принимая во внимание эти сведения,"
Loading_Lazarus2_02 ="мы смогли сузить круг поисков. Поезда «Адвента» активно ходили к трущобам у городских центров. Мы не знали, с чем придется столкнуться, но были обязаны защитить любого примкнувшего к Сопротивлению человека."
Loading_Lazarus2_03 ="Кто же знал, что на сей раз это коснется одного из величайших героев XCOM?"

Loading_Lazarus3_01 ="Через несколько недель после вывоза Джейн из трущоб мы получили сообщение от ее разведчика о пришельцах, которые должны были пересекать нашу территорию. Речь шла о чем-то серьезном. Такие доклады не всегда были точны,"
Loading_Lazarus3_02 ="но, судя по описанию, конвой вез оружие. Если партия была так велика, как рассказывал парень Джейн, конечный пункт маршрута не имел никакого значения. Мы не могли допустить такого усиления врага."
Loading_Lazarus3_03 ="Если уж вести партизанскую борьбу, то действовать стоит решительно. А значит, боя было не избежать."

Loading_Lazarus4_01 ="Вскоре после той операции мы узнали, кого сцапал «Адвент» во время прошлой неудачной попытки взорвать инопланетное орудие. Не повезло Питеру Осаю и его «Мордоворотам», а ведь мало кто кроме них совершал вылазки в городские центры."
Loading_Lazarus4_02 ="За Питером закрепилась репутация успешного уничтожителя важных целей «Адвента». Понятно, что из-за этого он числился в списке партизан, которых пришельцы очень хотели получить живыми или мертвыми."
Loading_Lazarus4_03 ="Осай попался во время нападения на конвой и угодил за решетку в самом сердце города."

Loading_Lazarus5_01 ="Ничего удивительного, что «Адвент» попытался схватить Анну Рамирес. Удивительным было то, что пришельцы умудрились ее отыскать. Видите ли, Рамирес была одним из лучших партизан Сопротивления. Она была настолько хороша,"
Loading_Lazarus5_02 ="что в итоге мы упросили ее тренировать новобранцев и передавать им накопленные знания. Не люблю хвалить «Адвент», но даже я был невольно впечатлен тем, что инопланетяне смогли выследить Анну."
Loading_Lazarus5_03 ="Конечно, захватить Рамирес все равно оказалось непросто. Она смогла подать нам сигнал даже во время нападения «Адвента» на партизанский лагерь."

Loading_Lazarus6_01 ="Мы подошли к той части истории, которую просто так, в кругу знакомых, не услышишь. К рассказу о появлении доктора Тайгана в рядах XCOM. Он не то чтобы сидел за решеткой, но на момент нашего прихода..."
Loading_Lazarus6_02 ="висел на волоске и отчаянно пытался скрыться от «Адвента». Настолько, что в антисанитарных условиях спешно вырезал себе имплантированный в тыльную часть головы чип."
Loading_Lazarus6_03 ="Понятное дело, что операция со вскрытием черепа лишила его сознания и в итоге дала доктору всего пару часов, после чего пришельцы раскрыли его замысел."

Loading_Lazarus7_01 ="Полностью оправившись от своей операции, наш новый друг доктор Тайган преисполнился благодарности за спасение. Он выражал признательность в присущей ему манере и был готов доказать свою верность,"
Loading_Lazarus7_02 ="чтобы окончательно откреститься от былых делишек на службе у «Адвента». Доктор рассказал нам о могущественном артефакте - реликвии с первой базы XCOM. Пришельцы нашли этот предмет, спрятали его глубоко в недрах одной из своих крепостей и принялись изучать."
Loading_Lazarus7_03 ="Тайган напустил туману, что только усиливало наш скепсис в отношении всей этой байки. Впрочем, можно было и рискнуть."

